{
  "intriduction": {
    "title": "简介",
    "contents":"港中旅空跃国际物流股份有限公司，公司于1984年在上海注册成立，是中国改革开放后最早的一级国际货运代理企业之一，在行业内具有悠久的经营历史和市场品牌。公司于2012年5月29日在上交所挂牌上市，原大股东为港中旅集团（中国旅游集团），是国务院国资委直接管理的53家国有重要骨干企业以及香港四大驻港中资企业之一。在国资国企改革大背景下，国资委为推动中央企业布局结构调整、推动中央企业之间资源整合、推动中央企业聚焦主业、推动中央企业资本流动，探索国有资本运营公司试点的作出重大决定。2017年5月24日，港中旅集团（中国旅游集团）与中国诚通签署《关于港中旅空跃国际物流股份有限公司之部分国有股份无偿划转协议》，约定将港中旅持有的公司4.6亿股无偿划转至中国诚通持有，成为央企之间划转上市公司控股股权第一例，划转完成后，中国诚通成为公司控股股东。2017年9月20日完成了证券过户登记手续。\n　　空跃物流以跨境现代综合第三方物流为主业，经过30年的发展和积累，目前空跃旗下全资分子公司已经发展至84家，遍布中国主要港口、内陆经济发达城市以及香港、新加坡、纽约、洛杉矶、亚特兰大、法兰克福等地，海外网络遍布世界160多个国家和地区。注册资本10亿元，总资产52亿元。拥有国际空运、国际海运、工程物流、仓储物流及核电、电力特种物流等核心业务，基本实现了跨境物流服务产品的全覆盖。未来公司将利用资本平台以及利用运营公司的力量，通过进一步提升产品的差异化、多样化，建立营销一体化、国际化和组织化，实现运营的专业化和集约化，向成为一流跨境现代综合第三方物流企业的目标不断迈进。"
  },
  "strategy": {
    "title": "愿景与战略",
    "contents": " 公司愿景：为客户提供价值创造服务，帮助客户在市场上更具竞争优势和更好的发展。\n\n战略发展目标：以跨境物流为主业，以平台中心建设为抓手，整合资源，紧贴市场和客户需求，做强做大国际空运、国际海运、供应链贸易、工程物流、仓储第三方物流五个业务板块及其合同物流、海外同行营销细分市场（统称“5+2”战略），形成各业务板块相互支持、协同高效、均衡发展的竞争优势，以互联网和信息化支撑管理水平与服务能力的不断提高，实现规模增长显著、运行效能优异、各业务板块行业地位领先的战略发展目标，辅以兼并收购提高综合服务和盈利能力的同时，形成内涵式增长和跨越式发展并举的格局。\n\n选择主要物流节点城市，加大仓储资源的投入和现代物流中心的建设，增强核心竞争力和持续发展能力。\n\n高度关注和重视跨境电商物流市场的迅猛发展趋势，发挥自身优势和创造条件，抓住机遇，进入这一新兴市场领域。\n\n完善网络布局，提高营销和服务保障能力，扩大品牌知名度。\n\n核心竞争力：\n\n(一)品牌优势。作为中央企业控股的上市公司，公司历史悠久，经营资质齐全，经营规模较大，市场化的企业文化底蕴深厚，是中国物流与采购联合会授予的5A级物流企业，在中国多个城市被当地政府评为重点物流企业，在业内具有较高的行业地位，品牌和美誉度佳。\n\n（二）服务综合。公司以跨境物流为主业，根据跨境现代物流的需求规模和不同的细分市场，一直致力于服务产品的综合性建设，形成了国际空运、国际海运、供应链贸易、国际工程物流、仓储第三方物流五个业务板块及其细分市场的服务能力，实现了跨境物流业务的全覆盖，实现了能够满足客户个性化需求的门到门服务能力，为客户提供价值服务，也取得了较好的发展优势。\n\n（三）网络齐全。我国的进出口外贸总量已跃居世界第一，跨境物流的市场规模巨大，需求分布广泛，网络覆盖率是同业竞争的重要核心之一。总部设在国际航运中心上海，旗下有65家全资附属分子公司，遍布在中国主要港口和内陆经济发达城市以及香港、新加坡、纽约、洛杉矶、亚特兰大、法兰克福等地，网络规模远领先于中国同行企业，并探索和建立了一套有效的、难以模仿的营运与管理模式；长期合作的海外网络遍布世界150多个国家和地区；两者相结合，形成了公司的全球物流服务与保障体系，及网络一体化、集约化的发展格局。\n\n（四）独特的经营模式。公司坚持“以轻资产为主，轻重资产有效结合”的经营方针。比较重资产第二方物流企业，公司更具备整合和优化市场资源的能力，市场响应和灵活应变能力强，既有利于满足客户需求，又有利于规避经济的周期性风险，公司业绩因而往往能高于行业的平均增长水平。\n\n（五）优秀的管理团队。公司有一批优秀的管理团队，行业经验丰富，志向和抱负远大，对行业和市场的运行规律极为熟悉，组织学习能力强，且具有较强的决断力和执行力。\n\n市场化的管理理念和有效的激励机制，增强了公司对行业人才的吸引力和凝聚力，为公司发展提供了源源不断的创造力。"
  }


}